<link rel="stylesheet" href="/public/css/pages/info/index.min.css">
<div class="main-content">
        <div class = "info">
            <h1>Как купить:</h1>
            <h2>
            Купить у нас - проще не бывает! <br>
            Три шага и товар у Вас дома!
            <ol>
                <li> Выберите и нажмите купить на интересующий Вас товар. </li>
                <li> Оставьте Ваше имя и сотовый телефон.</li>
                <li> В течении 15-ти минут наш менеджер свяжется с Вами, чтобы оговорить способы оплаты и доставки товара.</li>
            </ol>
            <p>Мы настоятельно рекомендуем оформлять заказ прежде чем ехать к нам в офис или звонить менеджеру по телефону. Заказ оформленный через сайт позволит Вам зарезервировать товар, зафиксировать его цену, а также способ оплаты и способ доставки. Интернет магазин работает в рабочие дни с 9:00 до 17:30. Наш офис удачно расположен между крупных транспортных развязок. Используя ВОД, можно очень быстро доехать до нашего офиса из верхних районов города.</p>
            </h2>
        </div>

        <div class = "info">
            <h1>Способы оплаты:</h1>
            <h2>
            <ul>
                <li><p><b>Для физический лиц:</b></p>
                <ul>
                    <li><b>Оплата наличными в торговом зале Victory Computers г. Алматы - Самовывоз.</b></li>
                    <li><p><b>Оплата карточкой Visa, MasterCard в торговом зале Victory Computers г. Алматы - Самовывоз.</b></p></li>
                    <b>Внимание!!!</b> Комиссия банка составляет 4%, не включена в стоимость, оплачивается покупателем. <br>
                    <p><b>Адрес:</b> г. Алматы, ул. Багратиона, 4 <a href="/contacts">(Контакты)</a> </p>
                    <li><b>Оплата наличными при доставке нашими грузовыми автомобилями (только для г. Алматы).</b></li>
                    <li><p><b>Оплата Наличными в отделении любого Банка по всему Казахстану.</b></p></li>
                    <p>Мы выставим Вам счёт на оплату по Ф.И.О. и ИИН и вышлем на Ваш электронный адрес.<br>
                    Вы сможете распечатать выставленный счёт и оплатить Ваш заказ в любом ближайшем отделении Банка.<br>
                    Размер комиссии за проведение оплаты зависит от Банка и суммы платежа.<br>
                    Мы пользуемся услугами АзияКредит Банк.</p>
                </ul></li>
                <li><p><b>Для Юридических лиц:</b></p>
                <ul>
                    <li><p><b>Безналичный расчет (банковский перевод).</b></p></li>
                    <p>Все закрывающие документы для бухгалтерии будут предоставлены вместе с заказом.</p>
                    <li><p><b>Оплата корпоративной платежной картой.</b></p></li>
                    <p>Все закрывающие документы для бухгалтерии будут предоставлены вместе с заказом.</p>
                    <li><p><b>Оплата наличными при получении товара (Алматы).</b></p></li>
                    <p>Товар будет доставлен к подъезду Вашего дома/офиса. <br>
                    Все закрывающие документы для бухгалтерии будут предоставлены вместе с заказом.</p>
                </ul></li>
            </ul>
            </h2>
        </div>

        <div class = "info">
            <h1>Способы доставки:</h1>
            <h2>
            <ul>
                <li><p><b>Самовывоз:</b></p></li>
                    <p><b>Адрес:</b> г. Алматы, ул. Багратиона, 4 <a href="/contacts">(Контакты)</a></p>

                <li><p><b>Доставка по Алматы (только в рабочее время):</b></p></li>
                   <b>Квадрат доставки:</b><br>
                (Аль-Фараби - Саина - Северное кольцо - Бекмаханова - Майлина - Рыскулова - Восточная Объездная Дорога) <br>
                Стоимость и сроки доставки за пределами квадрата, оговариваются с <a href="/contacts">менеджерами</a>.</p>
                    <p><b>Заказ на сумму более 100 000 тенге</b> - перевозка не требует оплаты.<br>
                    <b>При покупке стоимостью менее 100 000 тенге</b> - 1000 тенге доставка.<br>
                    Заказы, размещённые до 11:00 дня, по возможности доставляются день в день. <br>
                    Остальные заказы доставляются на следующий рабочий день. <br>
                    Товар будет доставлен к Вашему <b>подъезду</b>!<br>
                    Водитель машину <b>не покидает</b>!<br>
                    Мы не можем гарантировать доставку товара день в день и не можем гарантировать доставку в труднодоступные места. Мы оставляем за собой права отказать в доставке без объяснения причины, но уведомив клиента. После оформления заказа, Вам обязательно позвонят в рабочее время для согласования доставки. <br>
                <li><p><b>Доставка по Казахстану:</b></p></li>
                <p>Вы вправе выбрать доставку любой удобной для Вас транспортной компанией. <br>
                Отгрузка товара/передача товара транспортной компании осуществляется после 100% оплаты за товар. <br>
                Доставка транспортной компанией за счёт клиента.</p>
            </ul>
            </h2>
        </div>
</div>
<?=View::factory('Templates/TDKscript') -> set('title', $page_title) -> set('description', $page_description) -> set('keywords', $page_keywords); ?>
