<link rel="stylesheet" href="/public/css/pages/info/index.min.css">
  <div class="main-content">

   <div class="info" id="service_contacts">
   <h1>Контакты сервисного центра:</h1>
   <h2>
    <b> E-mail:</b> <a href="mailto:service@victory.kz">service@victory.kz</a> <br>
    <b>Телефон/Факс:</b> 8 (727) 386-38-76 <br>
    <p><b>Адрес:</b> Алматы, ул. Багратиона, 4 (1 этаж - парадный вход) <a href="/contacts">(Контакты с картой)</a><br>
   </p>
   </h2>
   </div>
    <div class="info">
        <h1>Внимание! Тестирование исправного оборудования платное!</h1>
        <p>&emsp;1. Гарантия действительна только при наличии оригинала гарантийного талона с указанием серийного номера изделия, даты продажи, гарантийного срока, с печатью продавца и подписью покупателя.</p>
        <p>&emsp;2. При наступлении гарантийного случая и отсутствия возможности отремонтировать устройство. На усмотрение сервисного центра, замена изделия на аналогичное, возврат денег, замена на более совершенное с доплатой, производится только при предъявлении выбитого чека и удостоверения личности.</p>
        <h1>Гарантийное обслуживание:</h1>
        <h2>
        <p>&emsp;Мы гарантируем работоспособность продукции в течении всего гарантийного срока, указанного в гарантийном талоне.</p>
        <p>&emsp;Гарантийное обслуживание мониторов, периферии и другого оборудования, производители которого имеют уполномоченные сервисные центры на территории Республики Казахстан, осуществляется этими сервисными центрами. По всем вопросам гарантийного обслуживания такой техники следует обращаться напрямую в соответствующие сервисные центры.</p>
        <p>&emsp;Убедительно просим Вас, во избежание недоразумений, внимательно изучить инструкцию по эксплуатации устройства и проверить правильность заполнения гарантийного талона.	</p>
        <p>&emsp;Претензии по поводу некомплектности, наличия механических повреждений, либо несоответствия полученного товара заказанному, принимаются только в момент получения товара на складе или в момент передачи нашим курьером по г. Алматы.</p>
        <p>&emsp;Данным гарантийным талоном подтверждается отсутствие каких-либо дефектов в купленном Вами оборудовании и обеспечивается бесплатный ремонт и замена вышедших из строя элементов в течение всего гарантийного срока. Однако, Сервис-центр (далее С.Ц.) оставляет за собой право отказа от гарантийного ремонта в случае несоблюдения изложенных ниже условий гарантии.	</p>
        <h1>Условия гарантии:</h1>
        <ul>
            <li>Гарантия действительна только при наличии оригинала гарантийного талона с указанием серийного номера изделия, даты продажи, гарантийного срока, с печатью продавца и подписью покупателя.</li>
            <li>При наступлении гарантийного случая и отсутствия возможности отремонтировать устройство. На усмотрение сервисного центра, замена изделия на аналогичное, возврат денег, замена на более совершенное с доплатой, производится только при предъявлении выбитого чека и удостоверения личности.</li>
            <li>Доставка оборудования до сервисных центров и возврат покупателю осуществляется за счёт покупателя. Поэтому мы настоятельно рекомендуем Вам попросить нас произвести предпродажное тестирование оборудования. При этом заводская упаковка будет вскрыта, оборудование будет протестировано и бережно упаковано.</li>
            <li>Гарантийный ремонт производится только в течение срока, указанного в гарантийном талоне.</li>
            <li>На некоторые изделия устанавливают ограничения гарантии, оговоренные заводом изготовителем. </li>
            <li>Серийный номер и модель изделия должны соответствовать указанным в гарантийном талоне.</li>
            <li>Гарантия не распространяется на расходные материалы (тонер, картридж, и.т.д.), элементы питания (батарейки, аккумуляторы).</li>
            <li>При невозможности замены изделия на такое же, С.Ц., с согласия клиента, осуществляет замену на равноценное по характеристикам, либо замену на более совершенное с доплатой, либо возврат денег. </li>
            <li>Замена изделия на аналогичное, производится только при наличии у клиента фирменной упаковки, полной комплектности и сохранении товарного вида. При невыполнении этих условий и невозможности отремонтировать изделие в условиях С.Ц. оборудование по договорённости с клиентом, отправляется для ремонта на завод изготовитель. При этом срок ремонта не лимитируется.   </li>
            <li>Гарантийный срок продляется на время нахождения изделия в ремонте.</li>
        </ul>
        <h1>Изделие считается не гарантийным в следующих случаях:</h1>
        <ul>
            <li>При нарушении правил, изложенных в инструкции по эксплуатации.</li>
            <li>Имеются следы постороннего вмешательства или была попытка самостоятельного ремонта.</li>
            <li>Имеются следы явного механического повреждения или повреждения, вызванного попаданием внутрь посторонних предметов, веществ, жидкостей, насекомых, внешними электрическими токами, бытовыми факторами  и т.д.</li>
            <li>При повреждениях, вызванных несоответствием Государственным стандартам параметров питающих, телекоммуникационных, кабельных сетей и другими подобными факторами.</li>
            <li>При повреждениях, вызванных использованием нестандартных расходных материалов и запчастей.</li>
            <li>При поломке, произошедшей в следствии воздействия компьютерных вирусов.</li>
            <li>При некорректной перепрошивке BIOS.</li>
            <li>При использовании оборудования в добыче криптовалют (Майнинг), не изготовленного для этих нужд.</li>
        </ul>
        <h1>При наступлении гарантийного случая:</h1>
        <p>&emsp;Для местных клиентов: заполняется квитанция соответствующего образца непосредственно в С.Ц.</p>
        <p>&emsp;Для иногородних клиентов: все действия с оборудованием, подлежащим гарантии ведутся по <a href="/public/files/RMA_VICTORY.xlsx">RMA форме</a> (Return Merchandise Authorization - разрешение на возврат товара),  которая заполняется клиентом  на основании гарантийных талонов. В эту форму, вносятся все необходимые для дальнейшей работы с оборудованием сведения. <br>
        &emsp;Иногородние клиенты в обязательном порядке связываются с С.Ц. по <a href="mailto:service@victory.kz">E-mail</a>, получают <a href="/public/files/RMA_VICTORY.xlsx">RMA форму</a>, заполняют её и отправляют  в С.Ц., обязательно приложив к ней гарантийные талоны на все заявленное оборудование. Далее, в течение одного рабочего дня после получения заполненной формы, С.Ц. обязан присвоить ей номер и сообщить его клиенту. Получив этот номер, клиент отправляет посылку в С.Ц., содержимое которой должно строго соответствовать <a href="/public/files/RMA_VICTORY.xlsx">RMA форме</a> с данным номером и сообщает об  отправке в С.Ц. .<br>
        &emsp;С.Ц. информирует клиента о получении посылки с данным <a href="/public/files/RMA_VICTORY.xlsx">RMA номером</a> и решает вопрос ремонта, замены или денежного зачета. Вопрос решается в минимально короткий срок, не превышающий установленный Законом о правах потребителя. <br>
        &emsp;<b>ВНИМАНИЕ:</b> Оборудование, не заявленное в форме с данным номером или не соответствующее условиям  гарантии, будет возвращено обратно за счёт клиента.</p>
        <p>&emsp;Все спорные вопросы решаются с руководством фирмы. <br>
        &emsp;Изделие признанное С.Ц., как не подлежащее гарантийному ремонту, по желанию клиента может быть отремонтировано С.Ц. на платной основе. <br>
            &emsp;По всем вопросам, связанным с гарантийным и не гарантийным ремонтом, просьба обращаться непосредственно в сервисный центр, по указанным <a href="/warranty/&service_contacts">выше</a> контактам. </p>
        </h2>
      </div>
</div>
<?=View::factory('Templates/TDKscript') -> set('title', $page_title) -> set('description', $page_description) -> set('keywords', $page_keywords); ?>
