<link rel="stylesheet" href="/public/css/pages/info/index.min.css">
   <div class="main-content">
    <div class="info">
    <h1>Сотрудничество с нами:</h1>
    <p>Это в первую очередь долгие, крепкие и отличные отношения! <br>
    Наша компания существует с 1992 года и закрепила себя на рынке Казахстана, как одна из стабильных и успешных компьютерных компаний. За 20ть с лишним лет работы мы стали свидетилями взлёта и падения многих крупных игроков не только Казахстанского рынка. Мы продалжаем развиваться и развивать бизнес наших парнёров. Мы сплочённая команда единомышленников, нацеленная на результат и испытанная временем. <br>
    </div>
    <div class="info">
        <h1>Партнёрам, Ресселерам:</h1>
        <p>Мы готовы предложить широкий ассортимент нашей продукции для сборки компьютеров любой сложности. <br>
        У нас есть всё для построения качественных сетей до скоростей в 10-Gigabit Ethernet на базе сетевых вендров: ZyXEL, TP-Link, Acorp и сетевых кабелей компании Dintek. <br>
        Являясь дистрибьюторами различных Тайваньских и Китайских компаний, мы способны привести под заказ любое оборудование. <br>
        Мы имеем собственные грузовые автомобили для доставки по г. Алматы и работаем со всеми Регионами Казахстана. <br>
        Мы лояльны ко всем нашим партнёрам и можем предложить интересный для Вас товар и удобный способ оплаты. <br>
        </p>
    </div>
    <div class="info">
        <h1>Дистрибьюторам:</h1>
        <p>Мы открыты для расширения нашего ассортимента, Вашим товаром. <br>
        Сотрудничая с нами Вы получите надёжного партнёра и единомышленника. <br>
        С нашей стороны мы гарантируем: <br>
<ul><li> Представленность оборудования в нашем торговом зале.</li>
       <li>Представленность оборудования в интернет-ресурсах.</li>
       <li>Осведомлённость нашей клиентской базы о Вашем оборудование.</li>
       <li>Выполнение обязательных условий, если таковые имеются.</li>
       </ul></p>
    </div>
    <div class="info">
        <h1>Вендорам:</h1>
        <p>Мы готовы предложить наши ресурсы для увеличения продаж, представленности и лояльности к Вашему бренду. <br>
        Делать всё необходимое для максимального увеличения продаж, используя 20ти летний опыт работы в этой сфере. <br>
        </p>
    </div>
</div>
